{
  "TITLE1": "Getting Ready for Surgery",
  "TITLE2": "A Guide to Prehabilitation",
  "DESCRIPTION": "Prehabilitation is a structured approach that optimizes a patient’s physical, nutritional, and psychological health prior to surgery. Our goal is to empower patients with accessible, consistent, and reliable preoperative guidance to support better surgical recovery.",
  "BUTTON": {
    "START": "Get Started",
    "CONTACT": "Contact Doctor",
    "INSTRUCTIONS": "Click for App Instructions"
  },
  
  "INSTRUCTIONS": {
    "TITLE": "App Instructions",
    "WHAT_IS_THIS": {
      "TITLE": "What is this App?",
      "DESCRIPTION": "This Surgery Prehabilitation App is designed to help patients prepare physically, nutritionally, and psychologically before surgery."
    },
    "WHY_USE": {
      "TITLE": "Why You Should Use This App",
      "DESCRIPTION": "Using this app ensures you are better prepared for surgery, which can lead to faster recovery, reduced complications, and improved overall health."
    },
    "PURPOSE": {
      "TITLE": "Purpose of the App",
      "DESCRIPTION": "The purpose of this app is to provide structured guidance and support to patients for optimal pre-surgery preparation."
    },
    "INCLUDES": {
      "TITLE": "What This App Includes",
      "DESCRIPTION": "The app includes exercise plans, nutritional advice, psychological tips, reminders, and educational resources to support your prehabilitation journey."
    }
  },

  "PREHAB": {
    "TITLE": "Why Prepare for Major Surgery?",
    "DESCRIPTION": "Major surgery places increased demands on all body systems. This program helps prepare your body and mind for surgery.",
    "BENEFITS": {
      "INTRO": "Improve your physical and mental strength to cope before and after surgery, It will,",
      "POINTS": [
        "Help you cope better with surgery-related stress",
        "Speed up recovery",
        "Reduce complications",
        "Help you go home early"
      ]
    },
    "COMPLICATIONS_TITLE": "The Following complication of surgery may be reduced by this program",
    "COMPLICATIONS": [
      "Chest infections",
      "Blood clot forming in leg veins",
      "Constipation",
      "Wound infections",
      "Muscle weakness and wasting"
    ]
  },
  "CONTENT": {
    "TITLE": "Content",
    "SUBTITLE": "Navigate through the Prehabilitation Program",
    "WHY_PREHAB": "Why Prehabilitation is Important",
    "SECTIONS": "Program Sections",
    "BREATHING": "Breathing Exercises",
    "PHYSICAL": "Physical Exercises",
    "DIET": "Diet and Nutrition",
    "HYGIENE": "Personal Hygiene",
    "PSYCHOLOGICAL": "Psychological Well-being",
    "OTHER_MEDICATIONS": "Other Medications",
    "AFTER_SURGERY": "After Surgery Care"
  },
  
   "breathing": {
    "section": "Breathing exercise",
    "topics": [
      {
        "title": "Breathing exercise",
        "content": [
          "Breathing exercise",
          "This will improve transfer of oxygen from your lungs to the blood and also help remove phlegm from your airways.",
          "Caution: Stop smoking! Breathing exercises:",
          "Deep breathing exercises and coughing",
          "Regular steam inhalation",
          "Using the incentive spirometer"
        ]
      },
      {
        "title": "Deep breathing exercises and coughing",
        "content": [
          "Deep breathing exercises and coughing ",
          "You should perform these exercises in the seated position with a straight back or in the standing position.Keep your arnms on the sides of your lower chest.",
          "Take slow deep breaths through your nose and hold your breath as long as you can (at least 10 seconds) and slowly breathe out through tightened lips - repeat this 10 times",
          "Next,take a breathe and breathe out as quickly as possible - repeat this another 10 times.",
          "Finally,perform deep coughs - 3 times.",
          "Do the above at least 4 times per day or more if you can"
        ]
      },
      {
        "title": "Regular steam inhalation",
        "content": [
          "Regular steam inhalation",
          "Prepare a pot of boiling water which produces steam.Do inhalation exercises as shown below while inhaling stream through your nose or mouth. Perform this exercise twice a day."
        ]
      },
      {
        "title": "Using the incentive spirometer",
        "content": [
          "Using the incentive spirometer",
          "You can perform this exercise in the seated position.Hold the incentive spirometer in the upright position with your left hand.",
          "Keep the mouth piece inside your mouth and hold it with your pursed lips",
          "Now breathe in as fast and deep as you can till the plastic spheres move up.",
          "Try to hold these up as long as you can.By increasing the effort, you will be able to move all three spheres and hold it for longer periods.",
          "Do this exercise at least 10 times per hour, 4 times per day"
        ]
      }
    ]
  }
}

