{
  "TITLE1": "Getting Ready for Surgery",
  "TITLE2": "A Guide to Prehabilitation",
  "DESCRIPTION": "Prehabilitation is a structured approach that optimizes a patient’s physical, nutritional, and psychological health prior to surgery. Our goal is to empower patients with accessible, consistent, and reliable preoperative guidance to support better surgical recovery.",
  "BUTTON": {
    "START": "Get Started",
    "CONTACT": "Contact Doctor",
    "INSTRUCTIONS": "Click for App Instructions"
  },
  
  "INSTRUCTIONS": {
    "TITLE": "App Instructions",
    "WHAT_IS_THIS": {
      "TITLE": "What is this App?",
      "DESCRIPTION": "This Surgery Prehabilitation App is designed to help patients prepare physically, nutritionally, and psychologically before surgery."
    },
    "WHY_USE": {
      "TITLE": "Why You Should Use This App",
      "DESCRIPTION": "Using this app ensures you are better prepared for surgery, which can lead to faster recovery, reduced complications, and improved overall health."
    },
    "PURPOSE": {
      "TITLE": "Purpose of the App",
      "DESCRIPTION": "The purpose of this app is to provide structured guidance and support to patients for optimal pre-surgery preparation."
    },
    "INCLUDES": {
      "TITLE": "What This App Includes",
      "DESCRIPTION": "The app includes exercise plans, nutritional advice, psychological tips, reminders, and educational resources to support your prehabilitation journey."
    }
  },

  "PREHAB": {
    "TITLE": "Why Prepare for Major Surgery?",
    "DESCRIPTION": "Major surgery places increased demands on all body systems. This program helps prepare your body and mind for surgery.",
    "BENEFITS": {
      "INTRO": "This program will:",
      "POINTS": [
        "Improve your physical and mental strength before and after surgery",
        "Help you cope better with surgery-related stress",
        "Speed up recovery",
        "Reduce complications",
        "Help you return home earlier"
      ]
    },
    "COMPLICATIONS_TITLE": "This program may help reduce:",
    "COMPLICATIONS": [
      "Chest infections",
      "Blood clots in leg veins",
      "Constipation",
      "Wound infections",
      "Muscle weakness and wasting"
    ]
  }

}

