{
  "TITLE1": "அறுவை சிகிச்சைக்குத் தயாராகுதல்.",
  "TITLE2": "முன் மறுவாழ்வுக்கான வழிகாட்டி",
  "DESCRIPTION": "அறுவை சிகிச்சைக்கு முன் நோயாளியின் உடல், ஊட்டச்சத்து மற்றும் மனநலத்தை மேம்படுத்தும் ஒரு கட்டமைக்கப்பட்ட அணுகுமுறையே முன் மறுவாழ்வு (Prehabilitation) ஆகும். அறுவை சிகிச்சைக்குப் பிறகு சிறந்த மீட்பு பெற உதவும் வகையில், எளிதில் அணுகக்கூடிய, தொடர்ச்சியான மற்றும் நம்பகமான அறுவை சிகிச்சைக்கு முன் வழிகாட்டுதலை நோயாளிகளுக்கு வழங்குவதே எங்கள் நோக்கமாகும்.",
  "BUTTON": {
    "START": "தொடங்குங்கள்",
    "CONTACT": "மருத்துவரை தொடர்பு கொள்ளுங்கள்",
    "INSTRUCTIONS": "பயன்பாட்டு வழிமுறைகளுக்கு இங்கே கிளிக் செய்யவும்"
  },
  "INSTRUCTIONS": {
    "TITLE": "யோப்பாட்டு வழிமுறைகள்",
    "WHAT_IS_THIS": {
      "TITLE": "இந்த செயலி என்ன?",
      "DESCRIPTION": "இந்த அறுவை சிகிச்சை முன் மறுவாழ்வு செயலி நோயாளிகளுக்கு அறுவை சிகிச்சைக்கு முன் உடல், ஊட்டச்சத்து மற்றும் மனநலத்தை மேம்படுத்த உதவுகிறது."
    },
    "WHY_USE": {
      "TITLE": "இந்த செயலியை ஏன் பயன்படுத்த வேண்டும்?",
      "DESCRIPTION": "இந்த செயலியை பயன்படுத்துவதன் மூலம் அறுவை சிகிச்சைக்கு சிறந்த முறையில் தயாராக இயலும், இது வேகமான மீட்பு, குறைந்த சிக்கல்கள் மற்றும் மொத்த ஆரோக்கிய மேம்பாட்டுக்கு உதவும்."
    },
    "PURPOSE": {
      "TITLE": "செயலியின் நோக்கம்",
      "DESCRIPTION": "முன் அறுவை சிகிச்சைக்கு சிறந்த முறையில் தயாராக உடலை, மனநலத்தை மற்றும் ஊட்டச்சத்து வழிகாட்டுதல்களை வழங்குவதே இந்த செயலியின் நோக்கம்."
    },
    "INCLUDES": {
      "TITLE": "செயலி கொண்டுள்ளவை",
      "DESCRIPTION": "செயலி உடற்பயிற்சி திட்டங்கள், ஊட்டச்சத்து அறிவுரைகள், மனநலம் வழிகாட்டல்கள், நினைவூட்டல்கள் மற்றும் கல்வி வளங்களை வழங்குகிறது."
    }
  },
  "PREHAB": {
    "TITLE": "பெரிய அறுவைச் சிகிச்சைக்கு முன் தயாராக இருப்பதின் முக்கியத்துவம்",
    "DESCRIPTION": "பெரிய அறுவைச் சிகிச்சை உடலின் அனைத்து அமைப்புகளிலும் அதிக தேவையை ஏற்படுத்துகிறது. இந்த திட்டம் அறுவைச் சிகிச்சைக்கு உடலும் மனதும் தயாராக உதவுகிறது.",
    "BENEFITS": {
      "INTRO": "இந்த திட்டம்:அறுவைச் சிகிச்சைக்கு முன் மற்றும் பின் உடல் மற்றும் மன வலிமையை மேம்படுத்துகிறது",
      "POINTS": [
        "அறுவைச் சிகிச்சை தொடர்பான மன அழுத்தத்தை சமாளிக்க உதவுகிறது",
        "மீட்பு காலத்தை வேகப்படுத்துகிறது",
        "சிக்கல்களை குறைக்கிறது",
        "விரைவாக வீட்டிற்கு திரும்ப உதவுகிறது"
      ]
    },
    "COMPLICATIONS_TITLE": "இந்த திட்டம் குறைக்க உதவும் சிக்கல்கள்:",
    "COMPLICATIONS": [
      "நுரையீரல் தொற்றுகள்",
      "கால் இரத்த நாளங்களில் உருவாகும் இரத்த கட்டிகள்",
      "மலச்சிக்கல்",
      "அறுவைச் சிகிச்சை காயத் தொற்றுகள்",
      "தசை பலவீனம் மற்றும் தசை சிதைவு"
    ]
  },
   "CONTENT": {
    "TITLE": "உள்ளடக்கம்",
    "SUBTITLE": "அறுவை சிகிச்சை முன் மறுவாழ்வு திட்டத்தை வழிநடத்துங்கள்",
    "WHY_PREHAB": "முன் மறுவாழ்வு ஏன் முக்கியம்",
    "SECTIONS": "திட்டப் பகுதிகள்",
    "BREATHING": "மூச்சுப் பயிற்சிகள்",
    "PHYSICAL": "உடற்பயிற்சிகள்",
    "DIET": "உணவு மற்றும் ஊட்டச்சத்து",
    "HYGIENE": "தனிப்பட்ட சுத்தம்",
    "PSYCHOLOGICAL": "மன நலம்",
    "OTHER_MEDICATIONS": "மற்ற மருந்துகள்",
    "AFTER_SURGERY": "அறுவை சிகிச்சைக்கு பிந்தைய பராமரிப்பு"
  },

  "breathing": {
    "section": "மூச்சுப் பயிற்சிகள்",
    "topics": [
      {
        "title": "மூச்சுப் பயிற்சிகள்",
        "content": [
          "மூச்சுப் பயிற்சிகள்",
          "இவை உங்கள் நுரையீரலிலிருந்து இரத்தத்திற்கு ஆக்சிஜன் செல்லும் திறனை மேம்படுத்தும்; மேலும் உங்கள் காற்றுப் பாதைகளில் உள்ள சளியை அகற்ற உதவும்.",
          "எச்சரிக்கை: புகைபிடிப்பதை நிறுத்துங்கள்!  மூச்சுப் பயிற்சிகள்:",
          "ஆழ்ந்த மூச்சுப் பயிற்சிகள் மற்றும் இருமல்",
          "தொடர்ச்சியான நீராவி சுவாசம் (Steam inhalation)",
          "Incentive spirometer பயன்படுத்துதல்"
        ]
      },
      {
        "title": "ஆழ்ந்த மூச்சுப் பயிற்சிகள் மற்றும் இருமல்",
        "content": [
          "ஆழ்ந்த மூச்சுப் பயிற்சிகள் மற்றும் இருமல்",
          "இந்த பயிற்சிகளை நேராக அமர்ந்த நிலையில் அல்லது நின்ற நிலையில் செய்ய வேண்டும்.  உங்கள் கைகளை கீழ் மார்புப் பகுதியின் இருபுறங்களிலும் வைக்கவும்.",
          "மெதுவாக உங்கள் மூக்கின் வழியாக ஆழ்ந்த மூச்சை இழுத்து, உங்களால் இயன்ற அளவு (குறைந்தது 10 விநாடிகள்) மூச்சை தடுத்து வைத்து,  பின் இறுக்கமாக மூடிய உதடுகள் வழியாக மெதுவாக மூச்சை வெளியே விடுங்கள் – இதை 10 முறை செய்யுங்கள்.",
          "அடுத்து, ஒரு மூச்சை இழுத்து, மிக விரைவாக மூச்சை வெளியே விடுங்கள் – இதையும் மேலும் 10 முறை செய்யுங்கள்.",
          "இறுதியாக, ஆழமான இருமலை 3 முறை செய்யுங்கள்.",
          "மேலே கூறிய பயிற்சிகளை தினமும் குறைந்தது 4 முறை செய்யுங்கள்; இயன்றால் மேலும் அதிகமாக செய்யலாம்."
        ]
      },
      {
        "title": "தொடர்ச்சியான நீராவி சுவாசம்",
        "content": [
          "தொடர்ச்சியான நீராவி சுவாசம்",
          "நீராவி உருவாகும் வகையில் கொதிக்கும் நீருடன் ஒரு பாத்திரத்தை தயார் செய்யுங்கள்.  கீழே காட்டப்பட்டுள்ள முறையைப் பின்பற்றி, மூக்கு அல்லது வாய் வழியாக நீராவியை சுவாசித்து இந்த பயிற்சியை செய்யுங்கள்.  இந்த பயிற்சியை தினமும் இரண்டு முறை செய்ய வேண்டும்."
        ]
      },
      {
        "title": "Incentive spirometer பயன்படுத்துதல்",
        "content": [
          "Inசென்டிவ் ஸ்பைரோமீட்டர் பயன்படுத்துதல்",
          "இந்த பயிற்சியை அமர்ந்த நிலையில் செய்யலாம்.  Incentive spirometer-ஐ நேராக (upright position) உங்கள் இடது கையால் பிடிக்கவும்.",
          "மவுத் பீஸை உங்கள் வாய்க்குள் வைத்து, உதடுகளை இறுக்கமாக மூடி பிடித்துக் கொள்ளுங்கள்.",
          "இப்போது, பிளாஸ்டிக் உருண்டைகள் மேலே செல்லும் வரை,  உங்களால் இயன்ற அளவு வேகமாகவும் ஆழமாகவும் மூச்சை இழுக்கவும்.",
          "அவை மேலே இருப்பதை உங்களால் முடிந்தவரை நீண்ட நேரம் வைத்திருக்க முயற்சிக்கவும்.  முயற்சியை அதிகரிப்பதன் மூலம், மூன்று உருண்டைகளையும் நகர்த்தி, நீண்ட நேரம் மேலே வைத்திருக்க முடியும்.",
          "இந்த பயிற்சியை ஒரு மணி நேரத்திற்கு குறைந்தது 10 முறை,  ஒரு நாளில் 4 முறை செய்யுங்கள்."
        ]
      }
    ]
  }
}
